HelloDSO/FunctStruc_ConclusieRBO_tbv_STTR.xml

<?xml version="1.0" encoding="UTF-8"?>
<!-- Hello, DSO! - versie 16 mei 2019 -->
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:v1="http://toepasbare-regels.omgevingswet.overheid.nl/functionele-structuur/v1">
   <soapenv:Header/>
   <soapenv:Body>
      <v1:regelbeheerobjectRequest>
               <v1:regelbeheerobject>
                  <v1:typering>Conclusie</v1:typering>
                  <v1:gekoppeldeActiviteit urn="HorecabedrijfStarten" v1:oin="00000001001997956000"/>
               </v1:regelbeheerobject>
      </v1:regelbeheerobjectRequest>
   </soapenv:Body>
</soapenv:Envelope>